Repository: fkinoshita/Patterns
Catalog: po/*.po
Languages: de

source: Test your regular expressions
de: Teste deine regulären Ausdrücke

source: regex;regular;expressions;
de: regex;regulär;ausdrücke;

source: Window width
de: Fensterbreite

source: Window height
de: Fensterhöhe

source: Last regular expression insert
de: Letzter eingefügter regulärer Ausdruck

source: Last test insert
de: Letzter eingefügter Test

source: Wildcard gives you a nice and simple to use interface to test/practice regular expressions.
de: Wildcard bietet eine schöne und einfach zu bedienende Oberfläche zum Testen und Üben regulärer Ausdrücke.

# shortcut window
source: General
de: Allgemien

# shortcut window
source: Show Shortcuts
de: Tastenkürzel Anzeigen

# shortcut window
source: Quit
de: Schließen

source: no matches
de: Keine Treffer

source: translator-credits
de: FineFindus <jbenzler@gnome.org>
